[
  "obsidian-divide-and-conquer",
  "periodic-notes",
  "templater-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "cross-reference-navigation",
  "daily-activity",
  "file-tree-alternative",
  "find-unlinked-files",
  "flashcards-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "garble-text",
  "ghost-fade-focus",
  "highlightr-plugin",
  "hotkey-helper",
  "logseq-compat",
  "markdown-attributes",
  "media-extended",
  "metadata-extractor",
  "metaedit",
  "multi-column-markdown",
  "mysnippets-plugin",
  "nldates-obsidian",
  "nlp",
  "note-refactor-obsidian",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-citation-plugin",
  "obsidian-daily-stats",
  "obsidian-dangling-links",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-file-cleaner",
  "obsidian-footnotes",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-incremental-writing",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-local-images",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-org-mode",
  "obsidian-pandoc",
  "obsidian-prominent-starred-files",
  "obsidian-reading-time",
  "obsidian-related-notes-finder",
  "obsidian-smarter-md-hotkeys",
  "obsidian-spotlight",
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "obsidian-task-collector",
  "obsidian-tracker",
  "obsidian42-brat",
  "oz-clear-unused-images",
  "pane-relief",
  "persistent-graph",
  "quick-explorer",
  "quickadd",
  "recent-files-obsidian",
  "scambier.obsidian-omnisearch",
  "settings-search",
  "simple-embeds",
  "table-editor-obsidian",
  "tag-wrangler",
  "theme-picker",
  "supercharged-links-obsidian",
  "obsidian-another-quick-switcher",
  "hot-reload",
  "dataview"
]